<div class="col col6">
  <h2>Пациенты о нас</h2>
  <div class="rewiews-list">
    <ul>
      <li><span class="text">Уважаемая Алия Балтабековна! Хочу выразить Вам огромную благодарность за все! За прием, за профессию, за столь четкого объяснения заметила Вы не только профессиональный ...</span> <a class="dotted">Показать все</a><span class="dn">Уважаемая Алия Балтабековна! Хочу выразить Вам огромную благодарность за все! За прием, за профессию, за столь четкого объяснения заметила Вы не только профессиональный гинеколог, но светлый и открытый человек.</span></li>
      <li><span class="text">В апреле этого года я лечилась в Он клиник, в городе Алматы, у врача-гинеколога Ким Ларисы Семеновны.Сама я приехала из Караганды. Я рада, что обследовалась и лечилась у ...</span> <a class="dotted">Показать все</a><span class="dn">В апреле этого года я лечилась в Он клиник, в городе Алматы, у врача-гинеколога Ким Ларисы Семеновны.Сама я приехала из Караганды. Я рада, что обследовалась и лечилась у такого хорошего врача, в такой известной клинике. Понравилось все. И верный подход к моему заболеванию и чуткое душевное отношение лично ко мне, к моему Я. Как бы хотелось,чтобы и в моем родном городе были такие доктора, такие центры!</span></li>
      <li><span class="text">Выражаю благодарность врачу Волкову Александру Фадеевичу всему коллективу “On Clinic” за качественное лечение и отличное обслуживание.</span></li>
    </ul>
    <div class="see-all-rew"><a class="button" href="http://onclinic.kz/otzyv/">Читать все отзывы</a></div>
  </div>
</div>
