<?php /* Template Name: Price Page */ get_header(); ?>
<div class="content static-page">
  <div class="block cf">
    <div class="cont-l">
      <?php get_sidebar(); ?>
    </div>

    <!-- content -->
    <div class="cont-r">
      <div class="brcr">
        <?php if (function_exists('dimox_breadcrumbs')) dimox_breadcrumbs(); ?>
      </div>
      <h1><?php the_title(); ?></h1>
      <div class="s-p-content">
        <?php the_content(); ?>
        <div class="prices cf">
          <div class="tabs-block">
            <div class="tabs">
              <span class="active">Урология</span>
              <span class="">Проктология</span>
              <span class="">Гинекология</span>
              <span class="">Неврология</span>
              <span class="">Дерматология</span>
              <span class="">Гастроэнтерология</span>
              <span class="">Отоларингология</span>
              <span class="">Трихология</span>
              <span class="">Терапия</span>
              <span class="">Эндокринология</span>
              <span class="">Амбулаторная хирургия</span>
              <span class="">УЗИ</span>
            </div>
          </div>
          <div class="price-block">
            <div class="price-body">
              <h2>Урология для мужчин</h2>
              <ul>
                <li>
                  УЗИ предстательной железы
                </li>
                <li>
                  Исследование кровотока сосудов полового члена (доплерография)
                </li>
                <li>
                  Определение чувствительности полового члена (биотезиометрия)
                </li>
                <li>
                  Тест вазоактивными веществами
                </li>
                <li>
                  Обследование предстательной железы
                </li>
                <li>
                  Физикальное обследование пациента
                </li>
                <li>
                  Измерение артериального давления
                </li>
                <li>
                  Общий анализ крови *
                </li>
                <li>
                  Общий анализ мочи *
                </li>
                <li>
                  Анализ крови на микрореакцию *
                </li>
                <li>
                  Консультация доктора
                </li>
              </ul>
              <div class="price">
                <p><span>Стоимость комплексной диагностики</span><b>6900</b></p>
                <p><span>Стоимость при записи на прием онлайн</span><b class="b">5500 <small>скидка 20%</small></b></p>
              </div>
              <h2>Урология для женщин</h2>
              <ul>
                <li>
                  Беседа с врачом (сбор анамнеза)
                </li>
                <li>
                  УЗИ почек
                </li>
                <li>
                  УЗИ мочевого пузыря
                </li>
                <li>
                  Измерение артериального давления
                </li>
                <li>
                  Общий анализ мочи *
                </li>
                <li>
                  Консультация доктора
                </li>
              </ul>
              <div class="price">
                <p><span>Стоимость комплексной диагностики</span><b>4800</b></p>
                <p><span>Стоимость при записи на прием онлайн</span><b class="b">3800 <small>скидка 20%</small></b></p>
              </div>
            </div>
          </div>
          <div class="price-block dn">
            <div class="price-body">
              <h2>Проктология</h2>
              <ul>
                <li>Физикальное обследование пациента</li>
                <li>Аноскопия</li>
                <li>Ректороманоскопия</li>
                <li>Пальцевое обследование прямой кишки</li>
                <li>Общий анализ крови *</li>
                <li>Анализ крови на микрореакцию *</li>
                <li>Измерение артериального давления</li>
                <li>Консультация доктора</li>
              </ul>
              <div class="price">
                <p><span>Стоимость комплексной диагностики</span><b>5800</b></p>
                <p><span>Стоимость при записи на прием онлайн</span><b class="b">4700 <small>скидка 20%</small></b></p>
              </div>
            </div>
          </div>
          <div class="price-block dn">
            <div class="price-body">
              <h2>Гинекология</h2>
              <ul>
                <li>УЗИ органов малого таза</li>
                <li>Влагалищное обследование</li>
                <li>Кольпоскопия с видеомониторингом</li>
                <li>Физикальное обследование</li>
                <li>Мазок на степень чистоты *</li>
                <li>Онкоцитологическое исследование *</li>
                <li>Общий анализ крови *</li>
                <li>Измерение артериального давления</li>
                <li>Анализ крови на микрореакцию *</li>
                <li>Консультация доктора</li>
              </ul>
              <div class="price">
                <p><span>Стоимость комплексной диагностики</span><b>7800</b></p>
                <p><span>Стоимость при записи на прием онлайн</span><b class="b">6200 <small>скидка 20%</small></b></p>
              </div>
            </div>
          </div>
          <div class="price-block dn">
            <div class="price-body">
              <h2>Неврология</h2>
              <ul>
                <li>Беседа с врачом (сбор жалоб и анамнеза)</li>
                <li>Оценка функций с проведением диагностических проб:
                  <ul>
                    <li>черепно-мозговых нервов;</li>
                    <li>двигательно-рефлекторной системы;</li>
                    <li>сенсорной системы;</li>
                    <li>системы координации (статические, локомоторные функции);</li>
                    <li>периферической нервной системы;</li>
                    <li>вегетативной системы;</li>
                    <li>психической деятельности: память, внимание, мышление.</li>
                  </ul>
                </li>
                <li>Анализ крови на микрореакцию *</li>
                <li>Измерение артериального давления</li>
                <li>Консультация доктора</li>
              </ul>
              <div class="price">
                <p><span>Стоимость комплексной диагностики</span><b>4900</b></p>
                <p><span>Стоимость при записи на прием онлайн</span><b class="b">3900 <small>скидка 20%</small></b></p>
              </div>
            </div>
          </div>
          <div class="price-block dn">
            <div class="price-body">
              <h2>Дерматология</h2>
              <ul>
                <li>Физикальный осмотр</li>
                <li>Дигитальная фотография</li>
                <li>Дерматологический тест</li>
                <li>Консультация доктора</li>
                <li>Кровь на микрореакцию</li>
              </ul>
              <div class="price">
                <p><span>Стоимость комплексной диагностики</span><b>4300</b></p>
                <p><span>Стоимость при записи на прием онлайн</span><b class="b">3400 <small>скидка 20%</small></b></p>
              </div>
            </div>
          </div>
          <div class="price-block dn">
            <div class="price-body">
              <h2>Гастроэнтерология</h2>
              <ul>
                <li>Сбор анамнеза</li>
                <li>Общий анализ крови *</li>
                <li>УЗИ брюшной полости</li>
                <li>Анализ крови на микрореакцию *</li>
                <li>Общий анализ мочи *</li>
                <li>Консультация доктора</li>
              </ul>
              <div class="price">
                <p><span>Стоимость комплексной диагностики</span><b>5800</b></p>
                <p><span>Стоимость при записи на прием онлайн</span><b class="b">4600 <small>скидка 20%</small></b></p>
              </div>
            </div>
          </div>
          <div class="price-block dn">
            <div class="price-body">
              <h2>Отоларингология</h2>
              <ul>
                <li>Эндоскопия</li>
                <li>Сбор анамнеза</li>
                <li>Измерение артериального давления</li>
                <li>Общий анализ крови *</li>
                <li>Анализ крови на микрореакцию *</li>
                <li>Консультация доктора</li>
              </ul>
              <div class="price">
                <p><span>Стоимость комплексной диагностики (взрослые)</span><b>4200</b></p>
                <p><span>Стоимость при записи на прием онлайн(взрослые)</span><b class="b">3400 <small>скидка 20%</small></b></p>
              </div>
              <div class="price">
                <p><span>Стоимость комплексной диагностики(дети)</span><b>2900</b></p>
                <p><span>Стоимость при записи на прием онлайн(дети)</span><b class="b">2400 <small>скидка 20%</small></b></p>
              </div>
            </div>
          </div>
          <div class="price-block dn">
            <div class="price-body">
              <h2>Трихология</h2>
              <ul>
                <li>Оценка состояния волос и кожи головы</li>
                <li>Компьютерная диагностика состояния волос и кожи головы</li>
                <li>Трихограмма (подсчет волос, качество, структура)</li>
                <li>Определение типа кожи головы</li>
                <li>Анализ крови на микрореакцию *</li>
                <li>Консультация доктора</li>
              </ul>
              <div class="price">
                <p><span>Стоимость комплексной диагностики</span><b>5300</b></p>
                <p><span>Стоимость при записи на прием онлайн</span><b class="b">4200 <small>скидка 20%</small></b></p>
              </div>
            </div>
          </div>
          <div class="price-block dn">
            <div class="price-body">
              <h2>Терапия</h2>
              <ul>
                <li>Физикальный осмотр</li>
                <li>Сбор анамнеза</li>
                <li>Анализ крови на микрореакцию *</li>
                <li>Общий анализ крови *</li>
                <li>Измерение артериального давления</li>
                <li>Консультация доктора</li>
              </ul>
              <div class="price">
                <p><span>Стоимость комплексной диагностики</span><b>2900</b></p>
                <p><span>Стоимость при записи на прием онлайн</span><b class="b">2300 <small>скидка 20%</small></b></p>
              </div>
            </div>
          </div>
          <div class="price-block dn">
            <div class="price-body">
              <h2>Эндокринология</h2>
              <ul>
                <li>Беседа с врачом (сбор жалоб, анамнеза)</li>
                <li>Прослушивание сердца</li>
                <li>Измерение артериального давления</li>
                <li>УЗИ щитовидной железы</li>
                <li>Физикальный осмотр</li>
                <li>Измерение роста</li>
                <li>Измерение массы тела (с определением висцерального жира)</li>
                <li>Осмотр и пальпация лимфоузлов</li>
                <li>Осмотр и пальпация щитовидной железы</li>
                <li>Постановка диагноза</li>
                <li>Консультация врача)</li>
              </ul>
              <div class="price">
                <p><span>Стоимость комплексной диагностики</span><b>3500</b></p>
                <p><span>Стоимость при записи на прием онлайн</span><b class="b">2800 <small>скидка 20%</small></b></p>
              </div>
            </div>
          </div>
          <div class="price-block dn">
            <div class="price-body">
              <h2>Амбулаторная хирургия</h2>
              <ul>
                <li>Физикальный осмотр</li>
                <li>Анализ крови на микрореакцию *</li>
                <li>Измерение артериального давления</li>
                <li>Общий анализ крови *</li>
                <li>Консультация доктора</li>
              </ul>
              <div class="price">
                <p><span>Стоимость комплексной диагностики</span><b>3600</b></p>
                <p><span>Стоимость при записи на прием онлайн</span><b class="b">2900 <small>скидка 20%</small></b></p>
              </div>
            </div>
          </div>
          <div class="price-block dn">
            <div class="price-body">
              <h2>УЗИ</h2>
              <ul>
                <li>УЗИ почек <b>2600</b></li>
                <li>УЗИ при беременности <b>3700</b></li>
                <li>УЗИ почек, надпочечников <b>2900</b></li>
                <li>УЗИ брюшной полости (печени, желчного пузыря, поджелудочной железы, селезенки <b>3600</b></li>
                <li>УЗИ-комплекс (УЗИ брюшной полости и почек) <b>4600</b></li>
                <li>УЗИ мочевого пузыря <b>2600</b></li>
                <li>УЗИ предстательной железы <b>3300</b></li>
                <li>УЗИ мошонки <b>3300</b></li>
                <li>УЗИ органов малого таза <b>3700</b></li>
                <li>УЗИ щитовидной железы <b>2700</b></li>
                <li>УЗИ молочных желез <b>3200</b></li>
                <li>УЗИ мягких тканей <b>2900</b></li>
                <li>УЗИ коленных суставов <b>3500</b></li>
              </ul>
            </div>
          </div>
        </div>

      </div>
    </div>
    <!-- end content -->
  </div>
<?php get_footer(); ?>
