<?php get_header(); ?>
<div class="content static-page">
  <div class="block cf">
    <div class="cont-l">
      <?php get_sidebar(); ?>
    </div>

    <!-- content -->
    <div class="cont-r">
      <div class="brcr">
        <ul class="cf">
          <li><a href="http://onclinic.kz/">Главная</a></li>
          <li><a title="О клинике" href="http://onclinic.kz/o-klinike/"><span>О клинике</span></a> </li>
          <li><a title="Статьи" href="http://onclinic.kz/text/"><span>Статьи</span></a></li>
          <li><span>Что такое кольпоскопия?</span></li>
        </ul>
      </div>
      <h1>Что такое кольпоскопия?</h1>
      <div class="s-p-content">
        <img width="300" height="200" src="img/kolkoskopia-on.jpg" class="main-img wp-post-image" alt="кольпоскопия">
        <p class="taj">Кольпоскопия – современный метод диагностики, который широко используется в гинекологии для оценки состояния влагалища, шейки матки и слизистой оболочки матки, располагающихся вблизи сосудов. При наличии новообразований конкретизируется их форма, структура, границы.</p>
        <p class="taj">Обследование проводится с использованием современного оборудования – оптический бинокулярный кольпоскоп. Он позволяет получать точное изображение, увеличенное в несколько раз. Кольпоскопия выявляет доброкачественные и злокачественные новообразования, патологические изменения клеток, кисты, полипы. Методика назначается при подозрении следующих процессов:</p>
        <ul class="border-li">
          <li>эрозия шейки матки;</li>
          <li>воспаление шейки матки;</li>
          <li>миома;</li>
          <li>предраковое состояние;</li>
          <li>опухоли наружных гениталий, влагалища, шейки матки;</li>
          <li>остроконечные кондиломы.</li>
        </ul>
        <p class="taj">Кольпоскопия проводится в профилактических целях, а также для контроля эффективности лечения. Обследование рекомендуется проходить после менструаций или за несколько дней до них.</p>
        <strong>Благодаря современному оборудованию, большому опыту и высокой квалификации врачей результат обследования в Он Клиник Алматы максимально точный.</strong>
        <div class="main-bottom-order">
          <a class="button" href="http://onclinic.kz/zapis/">Записаться на прием к врачу</a>
        </div>
        <div>
          <a href="http://onclinic.kz/text/" class="articles-link">
                                        К списку всех статей
                                    </a>
        </div>
      </div>
    </div>
    <!-- end content -->
  </div>
<?php get_footer(); ?>
